export const markerdata = [
    {
        title: "AGIO DESIGN",
        lat: 37.48258884735234,
        lng: 127.00874262540394,
    },
    {
        title: "모노인테리어(Interior Design)",
        lat: 37.55387451075577,
        lng: 126.9139900632512,
    },
    {
        title: "이다스건축인테리어",
        lat: 37.52193001163857,
        lng: 127.04436955493392,
    },
    {
        title: "위시홈",
        lat: 37.53005519146481,
        lng: 126.89807670809724,
    },
    {
        title: "다솔 디자인",
        lat: 37.4864206237282,
        lng: 127.00450015211551 ,
    }
]